Repository: Nasa-133/suv_website
Catalog: waterConf/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Biz haqimizda
ru: О нас

source: TozaSuv – sog'lom turmush tarzi asosi
ru: TozaSuv – основа здорового образа жизни

source: ISO sertifikatli
ru: Сертифицировано ISO

source: Laboratoriya nazorati
ru: Лабораторный контроль

source: Bepul yetkazib berish
ru: Бесплатная доставка

source: Bizning maqsadimiz va istiqbolimiz
ru: Наша цель и перспективы

source: TozaSuv bilan kelajakda nima qilmoqchi ekanmiz
ru: Что мы хотим сделать с TozaSuv в будущем

source: Maqsad
ru: Цель

source: Istiqbol
ru: Перспектива

source: Bizning afzalliklarimiz
ru: Наши преимущества

source: Sifat, tezlik va ishonchlilik
ru: Качество, скорость и надежность

source: Sifat kafolati
ru: Гарантия качества

source: 7 bosqichli tozalash tizimi va xalqaro sertifikatlar
ru: 7-ступенчатая система очистки и международные сертификаты

source: Tez yetkazish
ru: Быстрая доставка

source: Toshkent bo'ylab 2-4 soat ichida bepul yetkazib berish
ru: Бесплатная доставка по Ташкенту в течение 2–4 часов

source: Ekologik toza
ru: Экологически чисто

source: 100%% qayta ishlanuvchi qadoqlash materiallari
ru: 100%% перерабатываемые упаковочные материалы

source: Mijozlarimiz fikri
ru: Отзывы наших клиентов

source: Bizni tanlaganlar nima deydi
ru: Что говорят те, кто выбрал нас

source: Barcha sharhlarni ko'rish
ru: Посмотреть все отзывы

source: Bizning hamkorlarimiz
ru: Наши партнёры

source: Ishonchli brendlar biz bilan hamkorlik qiladi
ru: Надёжные бренды сотрудничают с нами

source: TozaSuv bilan tanishing!
ru: Познакомьтесь с TozaSuv!

source: Sog'lom turmush tarzi TozaSuv bilan boshlanadi. Hoziroq buyurtma bering va toza suvning ta'mini his eting.
ru: Здоровый образ жизни начинается с TozaSuv. Закажите прямо сейчас и ощутите вкус чистой воды.

source: Buyurtma berish
ru: Сделать заказ

source: Bog'lanish
ru: Связаться

source: Aloqa
ru: Контакты

source: Biz bilan bog'laning: telefon, email, manzil va aloqa formasi
ru: Свяжитесь с нами: телефон, email, адрес и контактная форма

source: Biz bilan bog'lanish uchun forma va manzil
ru: Форма для связи с нами и адрес

source: Manzil
ru: Адрес

source: Manzil kiritilmagan
ru: Адрес не указан

source: Telefon
ru: Телефон

source: Telefon raqam kiritilmagan
ru: Номер телефона не указан

source: Email kiritilmagan
ru: Email не указан

source: Bizga xabar jo'natish
ru: Отправить нам сообщение

source: Ismingiz
ru: Ваше имя

source: Telefon raqamingiz
ru: Ваш номер телефона

source: Email manzilingiz (ixtiyoriy)
ru: Ваш email адрес (необязательно)

source: Xabar matni
ru: Текст сообщения

source: Xabaringizni yozing...
ru: Напишите ваше сообщение...

source: Xabarni jo'natish
ru: Отправить сообщение

source: Bizning joylashuvimiz
ru: Наше местоположение

source: Ofisimizga tashrif buyuring yoki xaritadan yo'nalishni oling
ru: Посетите наш офис или получите направление по карте

source: Ofisi
ru: Офис

source: Yo'nalish olish
ru: Получить направление

source: Xarita yuklanmoqda...
ru: Загрузка карты...

source: Iltimos, biroz kuting
ru: Пожалуйста, подождите

source: Tez-tez so'raladigan savollar
ru: Часто задаваемые вопросы

source: Eng ko'p so'raladigan savollar va javoblar
ru: Самые часто задаваемые вопросы и ответы

source: Banner
ru: Баннер

source: Oldingi
ru: Предыдущий

source: Keyingi
ru: Следующий

source: Nima uchun TozaSuv?
ru: Почему TozaSuv?

source: Bizning afzalliklarimiz va kafolatlarimiz
ru: Наши преимущества и гарантии

source: Tez yetkazib berish
ru: Быстрая доставка

source: Bizning mahsulotlar
ru: Наши продукты

source: Har bir ehtiyoj uchun ideal tanlov
ru: Идеальный выбор для любой потребности

source: so'm
ru: сум

source: Hozircha mahsulotlar mavjud emas.
ru: В данный момент продукты отсутствуют.

source: Barcha mahsulotlarni ko'rish
ru: Посмотреть все продукты

source: 100%% tabiiy
ru: 100%% натуральный

source: Batafsil ma'lumot
ru: Подробнее

source: So'nggi yangiliklar
ru: Последние новости

source: Kompaniya faoliyati va aksiyalar haqida
ru: О деятельности компании и акциях

source: Aksiya
ru: Акция

source: O'qish
ru: Читать

source: Barcha yangiliklar
ru: Все новости

source: Bugun TozaSuv bilan tanishing!
ru: Познакомьтесь с TozaSuv сегодня!

source: Tabiatning eng toza sovg'asi - tog' buloqlaridan sizning stolingingizgacha. Har tomchida sog'lik va sof tabiat.
ru: Самый чистый дар природы - от горных родников до вашего стола. В каждой капле здоровье и чистая природа.

source: Sahifalar
ru: Страницы

source: Bosh sahifa
ru: Главная

source: Mahsulotlar
ru: Продукты

source: Yangiliklar
ru: Новости

source: Aloqa ma'lumotlari
ru: Контактная информация

source: Bizning xizmatlar
ru: Наши услуги

source: Uyga yetkazib berish
ru: Доставка на дом

source: Optom savdo
ru: Оптовая продажа

source: Korxonalar uchun
ru: Для предприятий

source: 24/7 qo'llab-quvvatlash
ru: Поддержка 24/7

source: Barcha huquqlar himoyalangan.
ru: Все права защищены.

source: Barcha mahsulotlar
ru: Все продукты

source: Qidirish...
ru: Поиск...

source: To'liq ism
ru: Полное имя

source: Yetkazib berish manzili
ru: Адрес доставки

source: To'liq manzil...
ru: Полный адрес

source: Uy/Bino (№)
ru: Дом/Здание (№)

source: Podezd
ru: Подъезд

source: Qavat
ru: Этаж

source: Xonadon/Ofis
ru: Квартира/Офис

source: Domofon/Eshik kodi
ru: Домофон/Код двери

source: Mo'ljal (orientir)
ru: Ориентир

source: Masalan: maktab yonida
ru: Например: возле школы

source: Afzal vaqt
ru: Предпочитаемое время

source: Ixtiyoriy
ru: Любое

source: Tezroq (bugun)
ru: Быстрее (сегодня)

source: Ertaga
ru: Завтра

source: Yetkazishdan oldin qo'ng'iroq qiling
ru: Позвоните перед доставкой

source: Xaritadan aniq manzilni belgilang
ru: Укажите точный адрес на карте

source: Yo'riqnoma:
ru: Инструкция:

source: Xaritada o'z manzilingizni toping va bosing. Bu yetkazib beruvchiga aniq joylashuvni ko'rsatishga yordam beradi.
ru: Найдите и нажмите на свой адрес на карте. Это поможет курьеру определить точное местоположение.

source: Tanlangan joylashuv:
ru: Выбранное местоположение:

source: Koordinatlar:
ru: Координаты:

source: Mahsulot
ru: Продукт

source: Mahsulotni tanlang
ru: Выберите продукт

source: Miqdor
ru: Количество

source: Umumiy narx:
ru: Общая стоимость:

source: Qo'shimcha izoh
ru: Дополнительный комментарий

source: Maxsus talablar yoki izohlar...
ru: Специальные требования или комментарии...

source: Yangiliklar va chegirmalar
ru: Новости и скидки

source: Kompaniya yangiliklari, chegirma aksiyalar va yangiliklar
ru: Новости компании, скидочные акции и новости

source: Aksiyalar
ru: Акции

source: Hech qanday yangilik topilmadi
ru: Новости не найдены

source: Joriy aksiyalar
ru: Текущие акции

source: Bugungi kunda amal qiluvchi chegirma aksiyalar bilan tanishing!
ru: Ознакомьтесь с действующими скидочными акциями!

source: Barcha aksiyalar
ru: Все акции

source: ta mahsulot topildi
ru: продуктов найдено

source: Kategoriya
ru: Категория

source: Barcha
ru: Все

source: Hajm
ru: Объем

source: Qidiruv
ru: Поиск

source: Mahsulot nomi yoki tavsifi bo'yicha qidiruv
ru: Поиск по названию или описанию продукта

source: Saralash
ru: Сортировка

source: Nomi bo'yicha
ru: По названию

source: Narxi (pastdan yuqoriga)
ru: Цена (по возрастанию)

source: Narxi (Yuqoridan pastga)
ru: Цена (по убыванию)

source: Hech qanday mahsulot topilmadi
ru: Продукты не найдены

source: Boshqa so'rovingizni sinab ko'ring yoki barcha mahsulotlarni ko'ring
ru: Попробуйте другой запрос или просмотрите все продукты

source: Suv tanlovi – sog'liq kaliti
ru: Выбор воды – ключ к здоровью

source: TozaSuv bilan sog'lom, toza va foydali hayotni boshlang
ru: Начните здоровую, чистую и полезную жизнь с TozaSuv

source: Uzbek
ru: Узбекский

source: Russian
ru: Русский
